package data;

public class TestData {
    public String title = "Продавайте на Wildberries Работа в Wildberries";
    public String searchForPhotoText = "Поиск по фото";
    public String menuList = "Сертификаты Wildberries\n" +
            "Женщинам\n" +
            "Обувь\n" +
            "Детям\n" +
            "Мужчинам\n" +
            "Дом\n" +
            "Красота\n" +
            "Аксессуары\n" +
            "Электроника\n" +
            "Игрушки\n" +
            "Мебель\n" +
            "Товары для взрослых\n" +
            "Продукты\n" +
            "Бытовая техника\n" +
            "Зоотовары\n" +
            "Спорт\n" +
            "Автотовары\n" +
            "Транспортные средства\n" +
            "Книги\n" +
            "Ювелирные изделия\n" +
            "Для ремонта\n" +
            "Сад и дача\n" +
            "Здоровье\n" +
            "Канцтовары\n" +
            "Культурный код\n" +
            "Акции\n" +
            "Цифровые товары\n" +
            "Путешествия";
    public String delivery = "Доставка";
    public String authForm = "Войти или создать профиль\n" +
            "Россия +7\n" +
            "+7 000 000-00-00\n" +
            "Получить код\n" +
            "Соглашаюсь с правилами пользования торговой площадкой и возврата";
}
